[
  {
    "id": 3,
    "질문": "충전 후 세차 / 세차 후 충전해도 안전한가요?",
    "답변": "네 문제 없습니다. 기본적으로 자동차 제작업체에서는 침수 테스트를 진행하고 있고, 비가 오는 날도 문제 없이 운행이 가능하기 때문에 세차도 문제 없이 할 수 있습니다."
  },
  {
    "id": 5,
    "질문": "충전기 작동이 안돼요.",
    "답변": "죄송합니다. 충전기에 있는 고객 센터로 연락하시면 빠르게 조치를 받으실 수 있습니다. 조치 완료 시까지는 주변 충전소 이용 부탁드립니다."
  },
  {
    "id": 6,
    "질문": "비상버튼을 실수로 눌렀는데 해제가 안돼요.",
    "답변": "비상버튼을 오른쪽으로 돌리시면 해제가 됩니다. (버튼이 앞 쪽으로 빠짐)"
  },
  {
    "id": 7,
    "질문": "충전기에서 타는 냄새가 나요.",
    "답변": "확인 된 즉시 비상정지 버튼을 눌러 사용을 중지하시고 고객센터에 연락 부탁 드립니다."
  },
  {
    "id": 8,
    "질문": "전기차 충전소에서 주의할 점은 무엇인가요?",
    "답변": "전기차 충전소 이용 시 주변 상황을 잘 살피고, 충전 중에는 반드시 차량 주변에 머물러 주세요. 충전 중 주변 환경에 민감한 경우 비상 정지 버튼을 눌러 충전을 중지하십시오."
  },
  {
    "id": 9,
    "질문": "충전기 사용 시 안전에 대한 안내사항이 있나요?",
    "답변": "충전기를 사용할 때에는 반드시 손을 말려주십시오. 물이나 다른 액체를 피해 주십시오."
  },
  {
    "id": 10,
    "질문": "전기차 충전기가 이상할 때 어떻게 대처해야 하나요?",
    "답변": "전기차 충전기에 문제가 있는 경우 당사의 고객 서비스 센터로 연락하십시오. 전문가가 문제를 진단하고 적절한 조치를 취하겠습니다."
  },
  {
    "id": 11,
    "질문": "충전기 운영 중에 장애가 발생했습니다. 어떻게 해야 하나요?",
    "답변": "충전기 운영 중에 문제가 발생한 경우 충전을 중지하고 당사의 기술 지원팀으로 연락하십시오. 문제가 심각할 경우 전문가가 현장에 출동하여 조치를 취할 것입니다."
  },
  {
    "id": 12,
    "질문": "전기차 충전소 이용 시 주의할 점이 있나요?",
    "답변": "전기차 충전소 이용 시 주변 환경을 주의 깊게 살피십시오."
  },
  {
    "id": 13,
    "질문": "충전기가 작동하지 않을 때 어떻게 해야 하나요?",
    "답변": "충전기가 작동하지 않는 경우 먼저 전원 연결 상태를 확인하십시오. 그럼에도 불구하고 작동하지 않으면, 당사의 기술 지원팀으로 연락하십시오."
  },
  {
    "id": 14,
    "질문": "충전이 완료되지 않을 때 어떻게 해야 하나요?",
    "답변": "충전이 완료되지 않는 경우 충전 케이블과 충전 포트가 올바르게 연결되었는지 확인하십시오. 그럼에도 불구하고 완료되지 않으면, 당사의 기술 지원팀으로 연락하십시오."
  },
  {
    "id": 15,
    "질문": "충전기 운영 중에 오류 메시지가 나타날 때 어떻게 대처해야 하나요?",
    "답변": "충전기 운영 중에 오류 메시지가 나타나는 경우, 메시지를 자세히 읽고 필요한 조치를 취하십시오. 메시지가 해결되지 않으면 당사의 기술 지원팀에 문의하십시오."
  },
  {
    "id": 16,
    "질문": "충전 중에 문제가 발생했습니다. 어떻게 해결해야 하나요?",
    "답변": "충전 중에 문제가 발생한 경우 충전을 즉시 중지하고 주변 환경을 확인하십시오. 문제가 지속되면, 당사의 기술 지원팀으로 연락하십시오."
  },
  {
    "id": 17,
    "질문": "전기차 충전기가 폭발했을 때 어떻게 대처해야 하나요?",
    "답변": "전기차 충전기가 폭발하는 경우 즉시 안전거리를 유지하고 주변에 있는 사람들에게 경고하십시오. 그 후에는 즉시 당사의 기술 지원팀에 연락하십시오."
  }
]
